{
    "1": "Osud Andreje Babiše a jeho blízkých do značné míry ležel v rukách <a target=\"_blank\" href=\"http://irozhl.as/JR\">detektiva Pavla Nevtípila</a>, který byl hlavním vyšetřovatelem kauzy Čapí hnízdo. Premiér ho v minulosti opakovaně veřejně kritizoval a obviňoval ho ze spolupráce s „kmotry“. Sám Nevtípil se k případu kolem středočeské farmy nechce vyjadřovat. Pražského policistu také <a target=\"_blank\" href=\"http://irozhl.as/4Gt\">prověřuje</a> Generální inspekce bezpečnostních sborů kvůli informacím v rozsudku k případu <a target=\"_blank\" href=\"http://irozhl.as/4lf\">Neograph</a>, který měl Nevtípil na starosti. Z dokumentu vyplývá, že panují pochybnosti, zda ho kriminalista vyšetřoval nestranně.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/profimedia-034781231_190926-144443_tec.jpg?itok=LAPw86aQ\"><br><em>Vyšetřovatel Pavel Nevtípil | Zdroj: Profimedia</em>",
    "5": "Policie musela nejdříve požádat Poslaneckou sněmovnu o vydání šéfa ANO Andreje Babiše a druhého muže hnutí Jaroslava Faltýnka k trestnímu stíhání. Imunity byli poprvé zbaveni 6. září 2017.",
    "9": "Bývalý šéf společnosti Farma Čapí hnízdo, jehož podpis je pod žádosti o padesátimilionovou dotaci z evropských peněz. Jednasedmdesátiletý Josef Nenadál je nyní v důchodu, současně působí ve vedení Českomoravské myslivecké jednoty.",
    "13": "Pokud by kauza Čapí hnízdo došla k soudu, obviněným by za možný dotační podvod a poškozování finančních zájmů Evropské unie hrozilo pět až deset let za mřížemi.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/vyznamenani_17_181029-011312_mda.jpg?itok=if3fyl-t\"><br><em>Obvinění čelil premiér Andrej Babiš (ANO) i jeho manželka Monika | Foto: Michaela Danelová| Zdroj: Český rozhlas</em>",
    "15": "Dotační expertka a posléze i místopředsedkyně představenstva Farmy Čapí hnízdo, kterou vedení společnosti pověřilo, aby žádala o padesátimilionovou dotaci z evropských peněz. Vedle Josefa Nenadála jde o hlavní aktérku kauzy. Když byl Andrej Babiš ještě ministrem financí, <a target=\"_blank\" href=\"https://www.seznamzpravy.cz/clanek/hlavni-akter-kauzy-capi-hnizdo-babisova-expertka-na-dotace-mayerova-78192\">působila</a> Jana Mayerová na resortu jako jeho poradkyně pro evropské fondy. Za hnutí ANO kandidovala také v Jihlavě v komunálních volbách a posléze zde působila i jako náměstkyně primátora.",
    "20": "Bývalý člen představenstva společnosti Farma Čapí hnízdo, jehož obvinění loni v květnu dozorující státní zástupce Jaroslav Šaroch zrušil. <a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-dotace-farma-andrej-babis-monika-babisova-trestni-stihani_1805031617_kno\">Vyhověl</a> tak stížnosti Luďka Kalivody proti stíhání v případu. Svoje rozhodnutí zdůvodnil tím, že se nepodařilo prokázat subjektivní stránku stíhaného jednání. To ve zkratce znamená, že se neprokázal <a target=\"_blank\" href=\"https://www.idnes.cz/zpravy/domaci/capi-hnizdo-stiznosti-statni-zastupce-babis-faltynek.A180503_162436_domaci_jkk\">úmysl</a> – tedy že o údajném dotačním podvodu věděl.",
    "24": "Současný premiér Andrej Babiš čelil obvinění z údajného dotačního podvodu a poškozování finančních zájmů Evropské unie od září 2017 potom, co byl zbaven poslanecké imunity. Tu znovu získal zvolením do Poslanecké sněmovny ke konci října, loni v lednu tak museli zákonodárci o vydání k trestnímu stíhání hlasovat znovu. Stejný případ byl i druhého muže hnutí ANO a bývalého manažera holdingu Agrofert Jaroslava Faltýnka. <a target=\"_blank\" href=\"http://irozhl.as/1Ru\">Proti vydání</a> byli jen poslanci hnutí ANO. Babiš a Faltýnek zvedli ruku pro.<br><img alt=\"\" src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/profimedia-034779176_190925-211541_kno.jpg?itok=uXg6FFy0\" />  <br><em>Šéf ANO Andrej Babiš a první místopředseda hnutí Jaroslav Faltýnek v srpnu 2017 | Foto: Petr Hloušek / Právo | Zdroj: Profimedia</em>",
    "34": "Šéf poslanců ANO a první místopředseda hnutí Jaroslav Faltýnek seděl na přelomu let 2007 a 2008 ve vedení ZZN Pelhřimov, která byla dřívějším vlastníkem Farmy Čapí hnízdo. Jeho stíhání státní zástupce Jaroslav Šaroch <a target=\"_blank\" href=\"http://irozhl.as/7uc\">stopl</a> loni v květnu, a to kvůli neuspokojivému důkaznímu materiálu. Faltýnek nynější zlom v kauze komentoval tím, že jejím jediným cílem bylo poškodit hnut ANO.",
    "37": "Bývalý manažer společnosti ZZN Pelhřimov z holdingu Agrofert, která byla jediným akcionářem firmy ZZN Agro Pelhřimov. Ta se posléze přejmenovala na Farmu Čapí hnízdo. Loni v květnu dozorující státní zástupce Jaroslav Šaroch obvinění Jana Platila <a target=\"_blank\" href=\"http://irozhl.as/2CA\">zrušil</a>. Vyhověl tak jeho stížnosti proti stíhání.",
    "41": "Syn Andreje Babiše z prvního manželství je jediným z původně obviněných, kdo stále čelí trestnímu stíhání. Jeho případ letos v dubnu při skončení vyšetřování celé kauzy dozorující státní zástupce Jaroslav Šaroch vydělil k samostatnému projednávání. Andrej Babiš mladší totiž žije ve Švýcarsku a nepodařilo se ho dosud vyslechnout. Aktuální zlom v kauze Čapí hnízdo se ho tak bezprostředně netýká. Jeho advokát Petr Topinka už ale <a target=\"_blank\" href=\"http://irozhl.as/7go\">avizoval</a>, že požádá o zastavení i v jeho případě. Šaroch ovšem pro iROZHLAS.cz řekl, že to ani není potřeba, se stopkou se podle něj počítá.<br><img alt=\"\" src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/babis1_181115-142107_mal.jpg?itok=ChHNzBzo\" /><br><em>Andrej Babiš mladší pobýval v roce 2017 na Krymu | Zdroj: Facebook Andrej Babiš</em>",
    "45": "Dcera Andreje Babiše z prvního manželství Adriana Bobeková působila jako šéfka dozorčí rady firmy Farma Čapí hnízdo. Kriminalistům se ji dlouho nedařilo vyslechnout, podobně jako její bratr totiž tvrdila, že je <a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-kauza-capi-hnizdo-andrej-babis-mladsi-adriana-bobekova_1811130555_ogo\">duševně nemocná</a>. Detektivové však měli za to, že se snaží vyhnout vyšetřování.",
    "49": "Mezi obviněnými byla také Babišova manželka Monika Babišová, která poslední den roku 2007 skrytě získala deset akcií Farmy Čapí hnízdo na majitele. Po pěti kusech akcií pak koupili děti Babiše z prvního manželství Adriana Bobeková a Andrej Babiš mladší. Podle deníku Právo policisté Babišovu dlouholetou partnerku <a target=\"_blank\" href=\"https://www.idnes.cz/zpravy/domaci/capi-hnizdo-vysetrovani-policista-nevtipil-vyslech-babis-babisova-bobekova.A180609_081428_domaci_jkk\">vyslechli</a> loni v červnu.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/2019-03-07t190304z_1_190307-201132_ado.JPG?itok=y_HzxTxL\"><br><em>Babišova manželka Monika během pracovní návštěvy premiéra v USA  | Foto: Jonathan Ernst | Zdroj: Reuters</em>",
    "54": "Bratr Moniky Babišové získal anonymní akcie farmy poblíž středočeských Olbramovic v únoru 2008, na Čapím hnízdě se staral především o marketing a reklamu. Do té doby podle <a target=\"_blank\" href=\"https://www.euro.cz/byznys/capi-hnizdo-2-babis-nakupoval-statni-pozemky-pres-prostredniky-1378039\">týdeníku Euro</a> pracoval v lovosické chemičce Lovochemie, která spadá pod Agrofert. Na veřejnosti se podobně jako Adriana Bobeková příliš neukazuje a neodpovídá ani na dotazy novinářů. Oba se však objevili na svatbě Babišových, která se konala předloni v létě na Čapím hnízdě.",
    "66": "V roce 2006 začala přestavba statku na konferenční centrum Čapí hnízdo. V únoru 2006 se majitelem areálu u Benešova stala firma Imoba z holdingu Agrofert, který patřil současnému premiérovi a šéfovi hnutí ANO Andreji Babišovi.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/agrofert_3_190711-084635_mda.jpg?itok=1J0tSWig\"><br><em>Sídlo firmy Agrofert na pražském Chodově | Foto: Michaela Danelová| Zdroj: Český rozhlas</em>",
    "68": "Evropská komise se zabývá problematikou malého a středního podniku ve svém <a target=\"_blank\" href=\"https://eur-lex.europa.eu/legal-content/CS/TXT/?uri=celex:32003H0361\">doporučení z roku 2003</a>. Definuje ho jako firmu, která zaměstnává méně než 250 zaměstnanců a jejíž roční obrat nepřesahuje 50 milionů euro (asi 1,3 miliardy korun). Aktuálně se asi nejlépe této otázce věnuje <a target=\"_blank\" href=\"https://www.agentura-api.org/wp-content/uploads/2016/06/Uživatelská-příručka-MSP.pdf\">uživatelská příručka</a> z roku 2015. Ta vychází z <a target=\"_blank\" href=\"https://ec.europa.eu/research/participants/data/ref/fp7/164020/fp7-verification-rules_CS.pdf\">rozhodnutí Evropské komise</a> z roku 2012.",
    "70": "V roce 2007 se ZZN Agro Pelhřimov z Agrofertu přeměnila na stejnojmennou akciovou firmu s akciemi na majitele. Jediným akcionářem byla v té době společnost ZZN Pelhřimov ze skupiny Agrofert. Firma se později přejmenovala na Farmu Čapí hnízdo.",
    "72": "Ještě v prosinci 2007 byla firma ZZN Pelhřimov ze skupiny Agrofert jediným vlastníkem společnosti Farma Čapí hnízdo, tehdy ještě pod názvem ZZN Agro Pelhřimov. V této době se ale firma přeměnila na akciovou společnost s anonymními akciemi na majitele. Dvacet kusů akcií v celkové hodnotě 2,38 milionu korun tehdy skrytě získali – jak Andrej Babiš přiznal na půdě Poslanecké sněmovny v březnu 2016 – Andrej Babiš mladší, jeho sestra Adriana Bobeková, Monika Babišová a posléze i její bratr Martin Herodes. <a target=\"_blank\" href=\"http://irozhl.as/7on\">Přečtěte si, jak šel čas s kauzou Čapí hnízdo.</a>",
    "82": "Notář Svatopluk Procházka s kanceláří v sídle hnutí ANO na pražském Chodově byl snad u všech klíčových okamžiků v historii farmy Čapí hnízdo. Jeho profil přinesly loni na podzim <a target=\"_blank\" href=\"https://archiv.ihned.cz/c1-66359220-nenapadny-svedek-capiho-hnizda-notar-spjaty-s-agrofertem-ktery-ma-kancelar-v-sidle-ano-byl-u-klicovych-okamziku-v-historii-farmy-zajimali-se-o-nej-i\">Hospodářské noviny</a>.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/ano_190306-144743_mda.jpg?itok=8SGVRvPO\"><br><em>Sídlo hnutí ANO se nachází stejně jako sídlo Agrofertu v Praze-Chodov | Foto: Michaela Danelová| Zdroj: Český rozhlas</em>",
    "90": "Akcie v celkové hodnotě 2,38 milionu korun získali Andrej Babiš mladší a jeho sestra Adriana Bobeková, a dále partnerka Babiše staršího (nyní manželka) Monika. V únoru 2008 se dalším spolumajitelem stal Martin Herodes, bratr Moniky Babišové.",
    "105": "Andrej Babiš i Jaroslav Faltýnek opakovaně odmítli, že by šlo o fiktivní obchod. „Fiktivní smlouva je taková, která fakticky neexistuje. Ale policie k těm takzvaným fiktivním smlouvám obdržela jejich originály, podepsané předávací protokoly k akciím a taky bankovní doklady o zaplacení ceny akcií bankovním převodem,“ <a target=\"_blank\" href=\"http://irozhl.as/UB\">prohlásil</a> premiér před dvěma lety na plénu sněmovny, když poslanci poprvé rozhodovali o jeho vydání k trestnímu stíhání. Policisté ale v obvinění psali o fiktivní smlouvě v souvislosti s fiktivním převodem, tedy účelovou operací, k níž byly formálně vytvořeny dokumenty.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/profimedia-027922693_170812-120803_kno.jpg?itok=gJjSPMje\"><br><em>Premiér Andrej Babiš na plénu sněmovny  | Foto: Michaela Danelová | Zdroj: Český rozhlas</em>",
    "107": "Státní zástupce Jaroslav Šaroch posléze ve svém rozhodnutí o zastavení stíhání z 13. září 2019 <a target=\"_blank\" href=\"http://irozhl.as/7ru\">uvedl</a>, že Andrej Babiš i Jana Mayerová jednali „vědomě účelově“ tak, aby farma na dotaci z evropských peněz dosáhla. To znamená, že se uměle přizpůsobili dotačním podmínkám. Podezření se ale podle žalobce nakonec nepodařilo podložit takovými důkazy, aby případ došel až k soudu.",
    "117": "Státní zástupce Jaroslav Šaroch ale <a target=\"_blank\" href=\"http://irozhl.as/7ru\">došel k závěru</a>, že hlavní obvinění, tedy šéf farmy Čapí hnízdo Josef Nenadál a manažerka Jana Mayerová, nevěděli o tom, že by kolem vlastnické struktury multifunkčního areálu panovaly nějaké pochybnosti. Alespoň tedy takové důkazy podle žalobce „nebyly zjištěny“.",
    "127": "Ve zkratce: policisté byli přesvědčeni, že Andrej Babiš a jeho spolupracovníci pod jeho dohledem účelově vyčlenili z holdingu Agrofert firmu Farma Čapí hnízdo. Její vlastnickou strukturu zastřeli tak, aby vypadala jako začínající podnik. Společnost díky tomu uspěla se žádostí o evropské dotace pro malé a střední podniky a získala 50 milionů korun z evropských peněz na stavbu luxusního komplexu poblíž Benešova. <a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-dukazy-andrej-babis-olaf-soud-faltynek_1811060555_ace\">Server iROZHLAS.cz už dříve popsal desetičlánkový důkazní řetězec, na kterém kriminalisté obvinění postavili</a>.<br><img alt=\"\" src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/nevtipil_saroch_dane_170830-202701_haf.jpg?itok=KsKDAY0W\" />  <br><em>Policista Pavel Nevtípil a státní zástupce Jaroslav Šaroch v Poslanecké sněmovně | Foto: Michaela Danelová | Zdroj: Český rozhlas</em>",
    "136": "Jana Mayerová, která později působila jako náměstkyně jihlavského primátora za hnutí ANO, opakovaně obvinění veřejně odmítla. V rozhovoru se serverem iROZHLAS.cz řekla: „V žádném případě nešlo o dotační podvod, to bychom se museli úmyslně snažit poškodit někoho a žádat o dotace na něco, na co nepatřily. Jsem na sto procent přesvědčena, že o žádný podvod nešlo.“ <a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdojana-mayerovaolafandrej-babis_1801130600_ogo\">Celý rozhovor najdete ZDE</a>.",
    "144": "Vedle pražských detektivů na začerněné údaje v žádosti o dotaci upozornil před dvěma lety také Evropský úřad pro boj proti podvodům (OLAF). Státní zástupce Jaroslav Šaroch nicméně dospěl k závěru, že <a target=\"_blank\" href=\"http://irozhl.as/7ru\">nešlo o podvodný postup</a>. Pokud dotační úřad podle žalobce považoval dané informace za důležité, měl si je vyžádat. „Sám poskytovatel dotace tyto údaje nepovažoval za podstatné či natolik závažné, aby s nimi spojoval otázku, zda poskytne požadovanou dotaci, či nikoli. Nejednalo se tedy o údaje, jejichž neuvedení (začernění) nebo nepřesná uvedení (jejich odhad či předpoklad) by měla vliv na rozhodování poskytovatele dotace,“ uvedl na straně 21 svého rozhodnutí. Současně napsal, že na tento aspekt policisty upozornil už loni v květnu, a to v usnesení, kterým byly zamítnuty stížnosti proti obvinění.",
    "148": "Kriminalistům se ale podle pražského žalobce Jaroslava Šarocha nakonec nepodařilo shromáždit dostatek důkazů pro to, že farma Čapí hnízdo byla na Agrofertu v době žádosti o dotaci skutečně závislá. Byť „v době následující po uzavření smlouvy o poskytnutí dotace, tedy v době realizace výstavby projektu a v době udržitelnosti jeho provozu, bylo zjištěno, že společnost Farma Čapí hnízdo netrpěla nevýhodami typickými pro MSP, zejména přístupem k dostatečným finančním prostředkům.“ Rodinné vazby podle žalobce nehrály roli, firmy by musely ještě působit na stejném či sousedním trhu. Devadesátistránkový dokument, ve kterém se s argumenty policistů podrobně vypořádal, si <a target=\"_blank\" href=\"http://irozhl.as/7rI\">můžete přečíst ZDE</a>.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/profimedia-028284484_190926-124230_tec.jpg?itok=cr3J77kg\"><br><em>Premiér Andrej Babiš a prezident Miloš Zeman během návštěvy farmy Čapí hnízdo v roce 2016 | Zdroj: Profimedia</em>",
    "150": "Podobný závěr konstatoval také OLAF, který se na základě anonymního podnětu případem zabýval v roce 2017. Jenže podle státního zástupce Jaroslava Šarocha evropský úřad nezkoumal období, kdy mělo k trestnému činu dojít, tudíž jeho závěry odmítl. <a target=\"_blank\" href=\"https://zpravy.aktualne.cz/domaci/zprava-olaf-capi-hnizdo-kompletni-andrej-babis/r~e4e4d5c8f62111e7984d0cc47ab5f122/\">Překlad celé zprávy evropských kontrolorů před časem zveřejnil server Aktuálně</a>.",
    "154": "Pracovníci dotačního úřadu dali farmě Čapí hnízdo zelenou přesto, že ani jeden ze znaleckých posudků zpracovaných v roce 2008 financování z evropských peněz nedoporučil. Dokumenty jsou stručné, ale shodují se v jednom: podpořit projekt tak, jak byl představen, by nebylo vhodné. <a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-posudky-rizika-rop-stredni-cechy-petr-bendl_1802120600_hm\">Posudky expertů čtěte ZDE</a>.",
    "156": "Farma Čapí hnízdo skončila v roce 2008 při hodnocení projektů vhodných k podpoře dotací na šestém místě z dvaceti. Stala se tak posledním projektem, který se úřad ROP Střední Čechy v dané dotační výzvě rozhodl podpořit. <a target=\"_blank\" href=\"http://irozhl.as/7to\">Okolnosti udělení dotace jsme popsali ZDE</a>.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/capi_hnizdo_1_181101-173510_mda.jpg?itok=65ND57CJ\"><br><em>Farma Čapí hnízdo | Foto: Michaela Danelová | Zdroj: Český rozhlas</em>",
    "166": "Britská banka HSBC farmě Čapí hnízdo rovněž poskytla úvěr ve výši 375 milionů korun.",
    "176": "Andrej Babiš opakovaně obvinění striktně odmítal. „Jde o naprosto nepravdivé a nehorázné tvrzení policie. Žádné osoby jsem ve vztahu k jakékoliv trestné činnosti, natož v souvislosti s Čapím hnízdem, nikdy nenaváděl, neorganizoval ani neřídil,“ prohlásil v srpnu 2017.",
    "178": "První místopředseda hnutí ANO Jaroslav Faltýnek s obviněním od začátku nesouhlasil. Naposledy před novináře v souvislosti s Čapím hnízdem vystoupil krátce poté, co Městské státní zastupitelství v Praze po téměř čtyřech letech vyšetřování zastavilo trestní stíhání všech aktérů. „Jediným cílem celé kauzy bylo poškodit naše hnutí, poškodit Andreje Babiše a dostat ho ven z politiky,“ <a target=\"_blank\" href=\"http://irozhl.as/7uc\">řekl</a>.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/snemovna_6_190317-201333_mda.jpg?itok=TTbmHhuX\"><br><em>První místopředseda hnutí ANO Jaroslav Faltýnek | Foto: Michaela Danelová | Zdroj: Český rozhlas</em>",
    "184": "Padesátimilionovou dotaci loni v červnu za farmu Čapí hnízdo <a target=\"_blank\" href=\"http://irozhl.as/2ZX\">vrátila</a> její nástupnická společnost Imoba z koncernu SynBiol, který podobně jako Agrofert patří do svěřenského fondu premiéra Andreje Babiše. Po pěti letech, kdy dodržovalo dotační podmínky, se totiž Čapí hnízdo začlenilo zpátky do holdingové struktury. Středočeská organizace se současně poté vzdala postavení poškozeného v celé věci. „Dne 28. června 2018 byla uzavřena dohoda o uspořádání vzájemných vztahů z veřejnoprávní smlouvy, na základě které byla společností XXXXX uhrazena dne 29. června 2018 požadovaná částka ve výši 49 960 256 Kč (…). Z tohoto důvodu se také Regionální rada vzdala všech procesních práv poškozeného v této trestní věci,“ shrnul Jaroslav Šaroch ve svém rozhodnutí.",
    "185": "Počítačový expert Tomáš Kapler je autorem několika trestních oznámení. To v kauze Čapí hnízdo podal v září 2015 poté, co zjistil, že případ policie nevyšetřuje. „Bylo několik trollů, kteří mi přes facebook nadávali, že jsem bonzák. Když jsem se jich zeptal, jestli by sami chtěli, kdyby je někdo okradl, aby se ten pachatel nahlásil, tak už mlčeli, protože na to neměli argument,“ řekl letos v září <a target=\"_blank\" href=\"http://irozhl.as/7ng\">pro iROZHLAS.cz</a>.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/20190830_134208_190913-171306_kno.jpg?itok=TAge35PQ\"><br><em>Tomáš Kapler podal vůbec první trestní oznámení v kauze Čapí hnízdo; zdroj: Tomáš Kapler</em><br><br>Anonym byl v říjnu roku 2015 podle <a target=\"_blank\" href=\"https://neovlivni.cz/dokument-co-se-pise-v-trestnim-oznameni-na-babisovo-capi-hnizdo/\">serveru Neovlivní</a> adresován do rukou pražské vrchní státní zástupkyně Lenky Bradáčové. Andrej Babiš na tento aspekt opakovaně upozorňoval, stejně tak na dřívější kauzy policisty Pavla Nevtípila. „To, že vyšetřování kauzy Čapí hnízdo, zahájené na základě anonymního trestného oznámení, jak jinak, dospěje až k okamžiku mého trestního stíhání jsem očekával od toho momentu, kdy jsem zjistil, že trestní řízení bylo přiděleno kontroverznímu vyšetřovateli Nevtípilovi, který se podílel na účelové kriminalizaci podnikatele Sitty a dalších osob,“ prohlásil třeba 30. srpna 2017.",
    "186": "Transakce kolem společnosti Farma Čapí hnízdo, které předcházely udělení dotace si můžete prohlédnout přímo v <a target=\"_blank\" href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=694194&amp;typ=UPLNY\">obchodním rejstříku</a>. Firma zanikla 1. června 2014, kdy se stala součástí společnosti Imoba, jejímž koncovým vlastníkem byl tehdy Andrej Babiš. Stalo se tak poté, co vypršela pětiletá lhůta, po kterou se kontroluje dodržení dotačních podmínek. V roce 2014 zároveň zákon zakázal anonymní akcie na majitele.",
    "187": "Podle státního zástupce Jaroslava Šarocha se policistům to, že by farma nesplňovala kritéria malého a středního podniku, nepodařilo prokázat. To byl i hlavní důvod, proč žalobce stíhání nakonec zastavil. Rodinné vazby podle něj nehrály roli, podstatné bylo doložit, že Čapí hnízdo a Agrofert působily na stejném trhu. Kriminalistům se to – alespoň tedy podle mínění Šarocha – nepodařilo. Jak je tato problematika popsaná v evropské legislativě pro iROZHLAS.cz už dříve <a target=\"_blank\" href=\"http://irozhl.as/7nH\">vysvětlil</a> dotační expert Jan Jedlička.",
    "189": "Když policisté letos v dubnu <a target=\"_blank\" href=\"http://irozhl.as/5BX\">uzavřeli vyšetřování</a> (a navrhli aktéry kauzy Čapí hnízdo obžalovat), spisový materiál čítal přes 23 tisíc stran.",
    "191": "Marek S. ve svém trestním oznámení napsal, že Andrej Babiš při převodu obchodního podílu společnosti ZZN Agro Pelhřimov na své dvě děti a bratra své tehdejší družky Moniky nejednal z pozice ovládající osoby s ohledem na platnou právní úpravu týkající se takzvaných převodních cen. „Státní zastupitelství si to přehazovaly jako bramboru a pak to sloučili s jiným už probíhajícím řízením, takže jsem policií kontaktován nebyl,“ uvedl na začátku září pro iROZHLAS.cz.",
    "193": "Michal Majzner ve svém trestním oznámení upozorňoval právě na problematiku malých a středních podvodů, kvůli níž nakonec státní zástupce Jaroslav Šaroch stíhání zastavil. „Studoval jsem manuál Evropské unie k definici toho malého a středního podniku a výzvu regionálního operačního programu. A nejsložitější je skutečně posoudit tu provázanost. Nedokázal jsem říct, jestli k danému propojení došlo, nebo ne, takže to jsem nechal na nich,“ uvedl <a target=\"_blank\" href=\"http://irozhl.as/7om\">v rozhovoru pro iROZHLAS.cz</a> v polovině září. Argumenty žalobců, kterými stíhání zastavili, ale podle něj nejsou dostatečné.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/img_6531_190914-143248_ako.jpg?itok=mmUBfCXE\"><br><em>Michal Majzner, který byl byl autorem jednoho z trestních oznámení v kauze Čapí hnízdo; foto: Ksienia Biazrukaja; zdroj: Michal Majzner</em>",
    "197": "Na katastrálním úřadu tak kriminalisté zjistili, že společnost Imoba pod vedením Andreje Babiše získala v roce 2006 pozemky a nemovitosti včetně zchátralé usedlosti na místě, kde se dnes farma Čapí hnízdo nachází. V následujících třech letech skupovala další pozemky v okolí. Imoba jimi současně i ručila u banky HSBC, u které farma čerpala úvěr ve výši 375 milionů na stavbu areálu. <br><img alt=\"\" src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/imobak_181105-180340_ogo.png?itok=nREMclex\" />  <br><em>Jak se server iROZHLAS.cz přesvědčil v katastru nemovitostí, pozemky v okolí Čapího hnízda vlastní společnost Imoba | Zdroj: katastr nemovitostí</em>",
    "202": "Imoba se podle zjištění detektivů také zapojovala do jednání s úřady. Dělo se tak v době, kdy se stavbou Čapího hnízda neměli koncern Agrofert ani Andrej Babiš co do činění. Zmiňují žádost o stavební povolení i komunikaci s obecním úřadem ve Voticích, pod něhož areál stavby spadá.<br><img alt=\"\" src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/profimedia-021368905_190925-204718_kno.jpg?itok=-RT-GjQD\" />  <br><em>Jízdárna připomínající čapí hnízdo tvoří dominantu areálu středočeské farmy, na snímku z července 2009 |  Foto: Lucie Pařízková / Empresa Media | Zdroj: Profimedia</em><br><img alt=\"\" src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/profimedia-021335391_190925-204718_kno.jpg?itok=-GGhT1Wa\" />  <br><em>Výstavba areálu farmy Čapí hnízdo v červenci 2009 | Foto: Lucie Pařízková / Empresa Media | Zdroj: Profimedia</em>",
    "214": "Dokument týkající se změny stanov v roce 2007 společnosti ZZN Pelhřimov lze dohledat v <a target=\"_blank\" href=\"https://or.justice.cz/ias/ui/vypis-sl-firma?subjektId=429673\">obchodním rejstříku</a>.<br><img alt=\"\" src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/stanovy_aktu_190925-225954_kno.jpg?itok=8J5Jyzir\" />  <br><em>Změna stanov společnosti ZZN Pelhřimov | Zdroj: obchodní rejstřík</em>",
    "226": "Notářský zápis týkající se přejmenování firmy na Farma Čapí hnízdo v roce 2008 i další dokumenty lze dohledat v <a target=\"_blank\" href=\"https://or.justice.cz/ias/ui/vypis-sl-firma?subjektId=694194\">obchodním rejstříku</a>.<br><img alt=\"\" src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/stanovy_190925-223908_kno.jpg?itok=9C_5dndn\" />  <br><em>Změna názvu firmy ZZN Agro Pelhřimov na Farmu Čapí hnízdo | Zdroj: obchodní rejstřík</em>",
    "234": "Společnost Imoba, která dnes vlastní farmu Čapí hnízdo, dříve patřila pod Agrofert. Nyní však spadá pod holding SynBiol, který sdružuje aktivity mimo Agrofert. Jde především o nemovitosti či restaurace v Česku i ve Francii. Do roku 2018 ve vedení Imoby seděla také Babišova žena Monika Babišová. <br><img alt=\"\" src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/agrofert_2_181101-173510_mda.jpg?itok=GsxZXqbX\" />  <br><em>Sídlo má Imoba podobně jako Agrofert na pražském Chodově | Foto: Michaela Danelová | Zdroj: Český rozhlas</em>",
    "246": "Kriminalisté odkryli spojení Farmy Čapí hnízdo s holdingem Agrofert přes zemědělskou společnost DZV Nova. Majoritní podíl v ní vlastnila v roce 2008 akciová společnost ZZN Pelhřimov. Od ní část podílu odkoupila Farma Čapí hnízdo, díky čemuž se podle <a target=\"_blank\" href=\"https://or.justice.cz/ias/ui/rejstrik-firma.vysledky?subjektId=553753&amp;typ=UPLNY\">obchodního rejstříku</a> v listopadu 2008 stala členem vedení DZV Nova. <br><img alt=\"\" src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/vypis-or_181105-190910_ace.png?itok=Z2_Qa2FX\" />  <br><em>Podle obchodního rejstříku vstoupila Farma Čapí hnízdo do vedení společnosti DZV Nova v listopadu 2008 | Zdroj: obchodní rejstřík</em>",
    "252": "Prostudovat si je <a target=\"_blank\" href=\"https://or.justice.cz/ias/ui/vypis-sl-firma?subjektId=92990\">můžete TADY</a>.",
    "260": "Podle státního zástupce Jaroslava Šarocha ovšem Jana Mayerová o dění kolem farmy Čapí hnízdo věděla, tedy hlavně o tom, že bylo potřeba přizpůsobit podmínky tak, aby areál na dotaci z Evropské unie dosáhl. „Je nepochybné, že o uvedených účelových krocích obv. Ing. Mayerová, Ph.D., věděla, neboť je evidentní, že to byla ona, kdo zjistil možnost získat pro výstavbu MKA ČH dotaci z ROP NUTS 2 a kdo s největší pravděpodobností informoval obv. Ing. Babiše o podmínkách, které bylo nutné splnit, aby bylo možné se o poskytnutí dotace ucházet,“ uvedl ve svém rozhodnutí.<br><img alt=\"\" src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/profimedia-030057433_171013-112440_kno.jpg?itok=NhyMsK62\" />  <br><em>Jana Mayerová je přesvědčena o tom, že její obvinění v souvislosti s kauzou Čapí hnízdo je účelové | Foto: Petr Lemberk / MAFRA | Zdroj: Profimedia</em>",
    "264": "Žádost o padesátimilionovou dotaci včetně příslušných příloh má podle <a target=\"_blank\" href=\"https://reportermagazin.cz/a/imWks/capi-hnizdo-hra-na-malou-firmu\">magazínu Reportér</a> přes 1200 stran, další stovky pak čítá projektová dokumentace.",
    "268": "Sám Jaroslav Šaroch v usnesení o zastavení stíhání napsal, že mezi Farmou Čapí hnízdo a Agrofertem panovaly „zcela nadstandardní vztahy“, a to jak po dobu výstavby areálu, tak po dobu je provázání až do okamžiku fúze. Žalobce vycházel z ručení za úvěr či z poskytování reklamních služeb. <a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-kauza-jaroslav-saroch-rozhodnuti-mestske-statni-zastupitelstvi_1909191011_dok\">Celé usnesení zveřejnil iROZHLAS.cz ZDE</a>.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/babis_3_181005-184053_mda.jpg?itok=qxLfMei4\"><br><em>Babiš během komunálních voleb v roce 2018 | Foto: Michaela Danelová | Zdroj: Český rozhlas</em>",
    "272": "Jaroslav Šaroch nicméně dospěl k závěru, že nešlo o podvodný postup. „Sám poskytovatel dotace tyto údaje nepovažoval za podstatné či natolik závažné, aby s nimi spojoval otázku, zda poskytne požadovanou dotaci, či nikoli. Nejednalo se tedy o údaje, jejichž neuvedení (začernění) nebo nepřesná uvedení (jejich odhad či předpoklad) by měla vliv na rozhodování poskytovatele dotace,“ uvedl na straně 21.<br><br>Z jakých dalších důvodů zastavil Šaroch stíhání <a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-olbramovice-andrej-babis-trestni-stihani-jaroslav-saroch_1909190600_kno\">popsala redakce iROZHLAS.cz</a> poté, co do nezačerněného dokumentu nahlédla.",
    "274": "Že jde o malou či střední firmu, deklarovali v žádosti o dotaci Josef Nenadál s Janou Mayerovou, a to právě v čestném prohlášení. Policisté měli za to, že lhali, a proto zahájili trestní stíhání. Podle státního zástupce Jaroslava Šarocha to vyšetřovatelé ale ani po čtyřech letech neprokázali. „Podstatou jejich trestného jednání mělo být předložení Prohlášení, v němž nepravdivě uvedli údaje o kategorii a druhu podniku a společnost Farma Čapí hnízdo nepravdivě označili za nezávislý podnik a nepravdivě uvedli údaje o počtu osob a finančních hodnotách, kterými bylo opodstatněno posouzení společnosti Farma Čapí hnízdo jako malý a střední podnik. Z opatřených důkazů však uvedení těchto nepravdivých údajů nelze prokázat,“ stojí k tomu v <a target=\"_blank\" href=\"http://irozhl.as/7rI\">usnesení</a> o zastavení trestního stíhání.",
    "286": "Celý posudek si můžete přečíst v <a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-posudky-rizika-rop-stredni-cechy-petr-bendl_1802120600_hm\">článku serveru iROZHLAS.cz z února 2018.</a>. Některé z položek rozpočtu označuje za „nadhodnocené“ a „přesahující i technické požadavky stanovené projektem“. Konkrétně posudek zmiňuje plán na vybudování jízdárny, která má svou konstrukcí připomínat čapí hnízdo. „Odhad nákladů jen na dodávku nadzemní části konstrukce jízdárny včetně opláštění ve výši 15 000 000 Kč přesahuje obvyklé náklady na dodávku kompletně vybavené jezdecké haly použitelné i pro závodní účely,“ stojí v čtyřstránkovém hodnocení.",
    "288": "iROZHLAS.cz zveřejnil i kompletní znění druhého posudku. „Hned při počátečním studiu podkladů projektu vynikne nejednoznačná identifikace žadatele. Nejasná vazba na firmu Farma Čapí hnízdo, a. s., není nikde blíže okomentována, proto by žadatel měl svou identifikaci jasně doložit a vysvětlit,“ stojí <a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-posudky-rizika-rop-stredni-cechy-petr-bendl_1802120600_hm\">například v posudku</a>.",
    "290": "Obvinění pracuje s informací, že projekční kancelář Imobě posílala faktury za práci na Čapím hnízdě až do 16. listopadu 2008, kdy už Farma Čapí hnízdo existovala a pracovala na výstavbě areálu. Faktury ale Imobě vystavovala i v letech 2011 až 2013. Policejní usnesení v kauze Čapí hnízdo se zmiňuje také o výslechu jejího šéfa, který popisoval přípravu rekonstrukce i její průběh. Popsal, že Babiše přesvědčil, aby přestavbu zchátralého statku pojal velkolepěji, než původně zamýšlel.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/sgl_181101-173517_mda.jpg?itok=hYiK2e_k\"><br><em> Architektonická kancelář SGL Projekt s.r.o. | Foto: Michaela Danelová | Zdroj: Český rozhlas</em>",
    "296": "Kompletní auditorskou zprávu ministerstva financí o farmě Čapí hnízdo zveřejnila na Twitteru v květnu 2017 skupina Julia Šumana. Server iROZHLAS.cz o tom <a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/cely-audit-o-capim-hnizdu-na-internetu-naznacil-rodinne-vazby-zneuziti-dotace_1705261253_ako\">informoval ZDE</a>.<br><br>Na zveřejnění auditorské zprávy zareagoval tehdy na Twitteru šéf ANO slovy: „Fajn, že je to venku. Audit tvrdí, že projekt byl OK.“<br><img alt=\"\" src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/andrej_babis_1_180824-143212_mda.jpg?itok=Yrn1q0JO\" />  <br><br><i>Premiér Andrej Babiš | Foto: Michaela Danelová | Zdroj: Český rozhlas</i>",
    "298": "Právě s <a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-zastaveni-stihani-andrej-babis-mala-a-stredni-firma_1909140600_tec\">odůvodněním</a>, že Agrofert a Farma Čapí hnízdo nepůsobily na stejných či sousedních trzích, státní zástupce Šaroch stíhání Andreje Babiše a dalších obviněných v kauze zastavil. Farma podle něj byla malým a středních podnikem, neboť „společnost v této době žádnou podnikatelskou činnost fakticky nevykonávala.“ A na dotaci tak měla nárok. Dnes by ovšem firmy tuto podmínku už nesplnily.",
    "300": "Týdeník <a target=\"_blank\" href=\"https://www.denik.cz/z_domova/babisova-tovarna-na-dotace-20160317.html\">Dotyk</a> v březnu 2016 spočítal, že Čapí hnízdo čerpalo i peníze na provoz – například na ovce a telata, která byla na farmě chovaná. Mezi roky 2009 a 2014 měla farma inkasovat 2,3 milionu korun.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/szif_2_190215-142044_mda.jpg?itok=0NW4Enk5\"><br><em> Státní zemědělský intervenční fond má na starosti rozdělování zemědělských dotací | Foto: Michaela Danelová | Zdroj: Český rozhlas</em>",
    "318": "Problematiku anonymních akcií na majitele, které v roce 2014 zakázal zákon, zmínil také státní zástupce Jaroslav Šaroch. Kdo přesně držel akcie farmy Čapí hnízdo v rozhodné době, tedy v době, kdy se žádalo o dotaci, bylo totiž důležité pro posouzení, zda firma splňovala definici malého a středního podniku. Podle žalobce je ale „v podstatě nemožné“ prokázat, kdo byl v roce 2008 jejich vlastníkem. Akcionářská struktura se navíc mohla měnit, a to i vícekrát. O tom ale, jak Šaroch uzavírá, nebyl opatřen žádný důkaz. „Nezbývá než tedy akceptovat akcionářskou strukturu, která koresponduje s tvrzením obv. Ing.  Mayerové, Ph.D., že jí v polovině února bylo zástupci akcionářů sděleno, že akcionáři jsou nepodnikající osoby, což svědek Mgr. XXXXX potvrdil s tím, že jména těchto osob obviněné nesdělil,“ stojí v rozhodnutí o zastavení stíhání.",
    "322": "Na to, že za akcie zaplatil Babiš zhruba 2,4 milionu korun, upozornili i vyšetřovatelé z Evropského úřadu pro boj proti podvodům, známý pod zkratkou OLAF.<br><img alt=\"\" src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/profimedia-024729812_190926-115042_tec.jpg?itok=1LhkhwrL\" /><br><em>Evropský úřad pro boj proti podvodům | Zdroj: Profimedia</em>",
    "323": "„Jsem přesvědčený, že vlastnictví společnosti Farma Čapí hnízdo nemělo žádný dopad na získání dotace. (…) Proč jsem nechtěl říci jména akcionářů? No, protože jsem nechtěl ohrozit moje děti. Svojí rodinu, to je to nejcennější, co mám. Proto jsem se ne vždy vyjadřoval správně. Nemohl jsem říct pravdu, toto přece musí každý rodič pochopit,“ komentoval vlastnickou strukturu sám Andrej Babiš v březnu 2016 na plénu sněmovny.",
    "329": "Obsah zprávy Evropského úřadu pro boj proti podvodům (OLAF) odtajnily v lednu 2018 <a target=\"_blank\" href=\"https://domaci.ihned.cz/c1-66014350-zverejnujeme-kompletni-zneni-zaverecne-zpravy-olaf-o-vysetrovani-dotace-na-farmu-capi-hnizdo\">Hospodářské noviny</a> a Lidové noviny. V dokumentu OLAF konstatoval, že farma neměla na dotaci nárok. <a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-olaf-andrej-babis-agrofert-vysetrovani-evropska-unie-dotace_1801091920_dbr\">Server iROZHLAS.cz</a> tehdy sestavil přehled nejdůležitějších informací, které ze zprávy vyplývají.",
    "331": "Video si můžete <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=pHYjNC1SLQk\">prohlédnout ZDE</a>, o Čapím hnízdě mluví ve 14:35.",
    "332": "Podle státního zástupce Jaroslava Šarocha měl Andrej Babiš „enormní zájem“ na výstavbě areálu i jeho provozu. „Je patrný i z dalších nashromážděných důkazů, které svědčí o jeho osobní angažovanosti při projektování stavby, výstavbě areálu, zajišťování vybavená areálu, prezentaci areálu,“ pokračuje žalobce s tím, že se však nepodařilo sehnat takové důkazy, které by svědčily, že by byl skutečným vlastníkem akcií nebo že by měl vliv na chod společnosti. „Takový zásah popírají všechny osoby podílející se na vedení a fungování společnosti,“ doplnil.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/babis_opera_12_breze_180418-155216_mda.jpg?itok=4KWHx2tv\"><br><em>Babiš během opravy Státní opery v Praze | Foto: Michaela Danelová | Zdroj: Český rozhlas</em>",
    "333": "Prolistovat fotogalerií <a target=\"_blank\" href=\"https://www.idnes.cz/ekonomika/domaci/babis-sedlaci-na-farme-capi-hnizdo-vlastni-i-nejdrazsi-klisnu-haflinga-v-evrope.A120403_162000_ekonomika_spi\">můžete ZDE</a>.",
    "335": "Prolistovat touto fotogalerií <a target=\"_blank\" href=\"https://www.idnes.cz/bydleni/na-navsteve/bydleni-ceskych-miliardaru.A120510_152604_dum_osobnosti_web\">můžete ZDE.</a>",
    "337": "Radiožurnál na jaře 2016 shromáždil důkazy, které naznačoval, že Babišův osobní vztah k Čapímu hnízdu byl v kritické době ve skutečnosti o mnoho bližší, než se do té doby veřejně vědělo.  „Ano, Maraju jsem prodala panu Babišovi, bylo to v Ebbsu, byly to vynikající klisny a jejich cena tomu odpovídala,“ <a target=\"_blank\" href=\"https://radiozurnal.rozhlas.cz/kdo-hospodaril-v-capim-hnizde-kone-kupoval-babis-osobne-7184849\">vzpomínala Elizabeth Leitnerová, jedna z největších chovatelek haflingů v Rakousku</a>.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/capi_hnizdo_5_181101-173511_mda.jpg?itok=9QWPCCkL\"><br><em>Jízdárna na farmě Čapí hnízdo | Foto: Michaela Danelová | Zdroj: Český rozhlas</em>",
    "338": "<a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-dukazy-andrej-babis-olaf-soud-faltynek_1811060555_ace\">Jak iROZHLAS.cz už loni ověřil,</a> doménu skutečně pronajal přímo Agrofert.",
    "346": "Právě interní zpráva banky byla pro policii jedním ze základních důkazů. Ucelený přehled o policií shromážděných důkazech přinesl server iROZHLAS.cz loni v listopadu. Přečíst si jej můžete <a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-dukazy-andrej-babis-olaf-soud-faltynek_1811060555_ace\">ZDE</a>.<br><img alt=\"\" src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/hsbc_181101-173516_mda.jpg?itok=Ql-66E8K\" />  <br><em>Česká pobočka banky HSBC sídlí na pražském Florenci | Foto: Michaela Danelová | Zdroj: Český rozhlas</em>",
    "350": "Britská banka dlouhodobě poskytovala úvěry holdingu Agrofert, jak vyplývá z výročních zpráv. V minulosti také například financovala stavbu centrály Agrofertu na pražském Chodově.",
    "352": "Server iROZHLAS.cz v říjnu 2017 přinesl <a target=\"_blank\" href=\"https://www.irozhlas.cz/ekonomika/profil-banky-ktera-financovala-capi-hnizdo-pobyt-na-vysluni-i-priznani-k-prani_1710110600_mos\">profil banky</a>. Ta za sebou má řadu kontroverzí.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/2017-09-26t080119z_2_171010-193746_mos.jpg?itok=AgFFtweG\"><br><em>Budova britské banky HSBC v Hongkongu | Foto: Bobby Yip | Zdroj: Reuters</em>",
    "354": "Interní dokumenty britské banky HSBC zveřejnil v říjnu 2017 twitterový účet Julius Šuman. Z nich mělo být patrné, že farma patřila pod holding Agrofert. V takovém případě by na dotaci neměla nárok. Jejich pravost se ale serveru iROZHLAS.cz nepodařilo potvrdit.",
    "355": "Redakce se pokoušela už dříve získat u banky <a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-dukazy-andrej-babis-olaf-soud-faltynek_1811060555_ace\">bližší informace</a>. Neúspěšně. „Banka na vaše dotazy nemůže reagovat,“ napsala redakci její mluvčí Petra Studená.",
    "357": "Zlomové byly pro žalobce Šarocha výpovědi bankéřů. Ti se na policii dostavili až na sklonku roku 2018, tedy až rok po sdělení obvinění. Informace uvedené v bankovních dokumentech naznačující propojenost obou firem odmítli.<br><br>„Podstatné bylo například to, že výslechem pracovníků, příp. bývalých pracovníků banky HSBC, zejména svědků X. XXXXX a X. XXXXX, které se z důvodu jejich pobytu v zahraničí podařilo vyslechnout až ke konci roku 2018, byla v podstatě vyloučena pravdivost záznamů uvedených v materiálech banky o tom, že společnost Agrofert a FČH byly v době projednávání žádosti o poskytnutí úvěru pro společnost FČH či v následné době čerpání úvěru a jeho splácení v postavení mateřské a dceřiné společnosti,“ uvádí Šaroch na <a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-kauza-jaroslav-saroch-rozhodnuti-mestske-statni-zastupitelstvi_1909191011_dok\">samém konci svého rozhodnutí</a>.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/jaroslav_saroch_2_190906-092522_mda.jpg?itok=yjGB8tVh\"><br><em>Státní zástupce Jaroslav Šaroch | Foto: Michaela Danelová | Zdroj: Český rozhlas</em>",
    "358": "Pokud by si banka HSBC neprověřila skutečné vlastníky Čapího hnízda, porušila by předpisy pro boj proti praní špinavých peněz a financování terorismu. Česká národní banka však v této oblasti v posledních letech zaznamenala na tuzemském trhu jen dílčí pochybení. Vůči pobočce britského finančního domu má jinak velmi omezené možnosti kontroly. Hlavní dohled nad HSBC, se kterou se pojí řada skandálů, totiž v Česku vykonává britská centrální banka, jak již dříve <a target=\"_blank\" href=\"http://irozhl.as/196\">popsal server iROZHLAS.cz</a>",
    "359": "Posudek České znalecké, které si v květnu 2017 zadali policisté, byl dalším ze stěžejních důkazů. Ucelený přehled o policií shromážděných důkazech přinesl server iROZHLAS.cz loni v listopadu. Přečíst si jej můžete <a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-dukazy-andrej-babis-olaf-soud-faltynek_1811060555_ace\">ZDE</a>.",
    "361": "Server iROZHLAS.cz Českou znaleckou <a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-dukazy-andrej-babis-olaf-soud-faltynek_1811060555_ace\">už dříve kontaktoval</a>, o posudku v případu Čapí hnízdo se zástupce společnosti odmítl bavit s odkazem na povinnost mlčenlivosti.",
    "365": "Kromě údajného dotačního podvodu se u Čapího hnízda policie také prověřuje možné machinace s reklamou. Koncern Agrofert mezi roky 2010 a 2013 zaplatil farmě Čapí hnízdo za reklamu více než 270 milionů korun. Server iROZHLAS.cz o tom informoval <a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/reklama-na-capim-hnizde-andrej-babis-agrofert-kraceni-dane_1903070600_tec\">ZDE</a>.Policie má podezření, že peníze ve skutečnosti pomáhaly farmě splácet úvěr a Agrofertu snížit si daně.<br><br>Mluvčí Městského státního zastupitelství v Praze Aleš Cimbala na dotaz iROZHLAS.cz reagoval, že k průběhu řízení nyní „nelze poskytovat bližší informace“.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/capi_hnizdo_14_181101-173515_mda.jpg?itok=vZre4kio\"><br><em>Farma Čapí hnízdo | Foto: Michaela Danelová | Zdroj: Český rozhlas</em>",
    "368": "Že mohlo Čapí hnízdo holdingu Agrofert pomáhat šetřit na daních, popsali ve své zprávě i vyšetřovatelé úřadu OLAF, jak na začátku roku 2018 upozornily <a target=\"_blank\" href=\"https://archiv.ihned.cz/c1-66018130-capi-hnizdo-mohlo-agrofertu-pomahat-setrit-na-danich-diky-reklame-na-farme-si-firmy-z-holdingu-kratily-odvody-statu\">Hospodářské noviny</a>. Server <a target=\"_blank\" href=\"https://echo24.cz/a/SGzCL/nemecka-pobocka-agrofertu-zaplatila-svemu-capimu-hnizdu-za-reklamu-miliony\">Echo24</a> později popsal jednu ze smluv uzavřenou na reklamní služby, a to konkrétně mezi dceřinou společností Agrofertu v Německu a Čapím hnízdem. Za částku 350 tisíc euro (8,75 milionu korun dle tehdejšího kurzu) měla farma například instalovat reklamní nosiče s logem v areálu, udržovat webové stránky nebo poskytovat prostory.",
    "371": "Policie původně zvažovala, zda společně s Andrejem Babišem, jeho rodinou a spolupracovníky trestně nestíhat také úředníky, kteří dotaci areálu přidělili. Detektivové ale nakonec dospěli k závěru, že případný zločin úředníků dotačního úřadu je již promlčen. <a target=\"_blank\" href=\"http://irozhl.as/3ZM\">Server iROZHLAS.cz</a> o tom informoval loni v listopadu.<br><img alt=\"\" src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/rdp_2_190924-130726_mda.jpg?itok=GGWBsRqo\" />  <br><em>Sídlo kanceláře ROP Střední Čechy na pražském Karlově náměstí | Foto: Michaela Danelová | Zdroj: Český rozhlas</em><br><br>Z dokumentů, které získal server iROZHLAS.cz na základě informačního zákona vyplývá, že Čapí hnízdo kontrolovali úředníci několikrát. Fyzicky na místě farmu navštívili předtím, než byla stavba zahájena, než jí byly vyplacené peníze i v době, kdy již fungovala. Vedle toho probíhaly také takzvané administrativní kontroly.",
    "376": "To byla přitom pro vyšetřovatele stěžejní otázka, se kterou se museli vypořádat. Zda tedy byla farma Čapí hnízdo malý a střední podnik a mohla tak o dotaci žádat, případně zda manažeři firmy, tedy Josef Nenadál a Jana Mayerová, věděli, že o podporu z evropských peněz žádat nemůže a úmyslně uvedli  nepravdivé údaje. A současně zda tyto informace mohly mít případně vliv na rozhodnutí o poskytnutí příspěvku.",
    "378": "Kontrola na místě v roce 2008 neshledala žádné závažné nedostatky. Úředníci ale tehdy stanovili řadu výdajů, které nebyly způsobilé k proplacení. Protokol z kontroly si můžete přečíst <a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/farma-capi-hnizdo-andrej-babis-rop-stredni-cechy-dokumenty-kontroly_1909011037_tec\">ZDE</a>.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/capi_hnizdo_13_181101-173515_mda.jpg?itok=iHvq9GdW\"><br><em>Farma Čapí hnízdo | Foto: Michaela Danelová | Zdroj: Český rozhlas</em>",
    "390": "Po dokončení projektu proběhly na farmě celkem dvě kontroly - první v roce 2010, druhá poté o tři roky později. Ani během jedné neshledali úředníci jakékoliv pochybení. Jak píše server iROZHLAS.cz <a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/farma-capi-hnizdo-andrej-babis-rop-stredni-cechy-dokumenty-kontroly_1909011037_tec\">ZDE</a>.<br><img alt=\"\" src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/capi_hnizdo_12_181101-173514_mda.jpg?itok=zDTpDW38\" />  <br><br><i>Farma Čapí hnízdo | Foto: Michaela Danelová | Zdroj: Český rozhlas</i>",
    "392": "Bývalý ředitel úřadu ROP Střední Čechy Marek K. policistům mimo jiné vypověděl, že si nepamatuje, zda externí posudky, které dotaci nedoporučovaly přidělit, předložil Regionálnímu výboru rady, který dotaci schvaloval. Na to, že posudky Kupsa radě nepředložil, si však vzpomínají někteří její tehdejší členové, kteří s policisty rovněž mluvili. <a target=\"_blank\" href=\"http://irozhl.as/7to\">Serveru iROZHLAS.cz</a> nepředložení dokumentů potvrdil i nynější ředitel Kamil Munia, který informace ověřil v usnesení o zasedání.<br><br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/rdp_3_190924-130727_mda.jpg?itok=jv1QL9fX\"><br><em>Sídlo kanceláře ROP Střední Čechy na pražském Karlově náměstí | Foto: Michaela Danelová | Zdroj: Český rozhlas</em><br><br>Například v kategorii „jak projekt přispívá k prodloužení turistické sezony ve Středočeském kraji“ zaměstnankyně úřadu, jež měly hodnocení projektu multifunkčního kongresového areálu Čapí hnízdo na starost, farmě udělily 7,5 bodu z osmi možných. Maximální počet bodů dále dvě úřednice daly i v oblasti přispění ke zlepšení doprovodné infrastruktury a služeb pro aktivní trávení volného času, ve vazbě na ubytovací zařízení, infrastrukturu či atraktivitu ČR. 8,5 bodu z dvanácti možných pak farma získala i v kategorii potřebnosti projektu. <a target=\"_blank\" href=\"http://irozhl.as/7to\">Server iROZHLAS.cz</a> o podrobnostech z hodnocení projektu informoval letos v září.",
    "394": "Úřednice v kategoriích týkajících se jasnosti rozpočtu a jeho finanční proveditelnosti farmě přidělily 14,5 bodu z dvaceti možných. Přestože externí experti úřednicím doporučovali vyzvat společnost k vyjasnění předkládaných výhrad, nikdy se tak nestalo.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/capi_hnizdo_4_181101-173511_mda.jpg?itok=7_ztpOMg\"><br><em>Farma Čapí hnízdo | Foto: Michaela Danelová | Zdroj: Český rozhlas</em>",
    "401": "Tehdejší člen rady Vilém Ž. v září pro <a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/kauza-capi-hnizdo-andrej-babis-marek-kupsa-karel-mojzisik-rop-stredni-cechy_1909220600_aje\">server iROZLAS.cz uvedl</a>, že by se nejasnostmi například kolem dvou externích posudků, které udělit dotaci nedoporučovali, zabýval, pokud by o nich věděl. „Určitě bychom se tím zabývali. Ale nikdy nic takového neproběhlo. Nikdy o problémech v projektech určených ke schválení radu neinformoval. A jestli tam nějaké problémy s projekty byly, měli jsme to vědět,“ řekl redakci.",
    "404": "Farmu při získání padesátimilionové dotace „zachránila“ v bodovém hodnocení úředníků 2,5 procenta, jak nedávno <a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/kauza-capi-hnizdo-andrej-babis-marek-kupsa-karel-mojzisik-rop-stredni-cechy_1909220600_aje\">informoval server iROZHLAS.cz</a>. Farma vysoce bodovala i v kategoriích, na které cílily externí posudky, jež upozorňovaly na minimální přínos projektu pro region nebo problematické financování.",
    "411": "Znalec Karel Mojžišík vypracoval jeden z externích posudků, který nedoporučoval dotaci farmě Čapí hnízdo přidělit, jak jsme uvedli výše. Server iROZHLAS.cz se ho letos v červenci zeptal, jak vidí hodnocení projektu po letech. „Není důvod nic měnit, naopak,“ <a target=\"_blank\" href=\"http://irozhl.as/6ER\">reagoval expert</a>.",
    "415": "Kriminalisté vyslechli několik lidí, kteří se v průběhu času na stavbě farmy podíleli. Na základě jejich výpovědí mimo jiné došli k závěru, že není pravda, že by Andrej Babiš neměl s Čapím hnízdem nic společného, jak několikrát veřejně prohlásil.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/konf_klima_2_190917-101116_mda.jpg?itok=gCWrXcHL\"><br><em>Premiér Andrej Babiš | Foto: Michaela Danelová | Zdroj: Český rozhlas</em>",
    "418": "„Jsem strašně rád, že můžu takto mluvit na lidi a konečně říci, o čem to je. Já chci prohlásit, že jako Andrej Babiš jsem nikdy nevlastnil, ani neměl podíl v Čapím hnízdě. Přišel tam investor, který si nepřál být jmenován, a bylo to akceptováno,“ prohlásil Babiš v březnu 2016.",
    "443": "Státní zástupce Jaroslav Šaroch v rozhodnutí <a target=\"_blank\" href=\"https://www.seznamzpravy.cz/clanek/proc-musel-babisuv-syn-zmizet-na-krym-nova-informace-ze-sarochova-dokumentu-79148\">o odložení případu napsal</a>: „Jako účelové se jeví tvrzení ing. Babiše, že koupil akcie společnosti svým dětem, které chtěly podnikat. Uvažované náklady na výstavbu areálu a jeho provoz byly přitom takové, že byly i pro společnosti ze skupiny Agrofert nepřijatelné. Nehledě k tomu, že v době nákupu akcií byl odděleně stíhaný Andrej Babiš ml. v USA, kde se připravoval na profesní dráhu pilota, a ani po návratu se ve společnosti Čapí hnízdo nijak neangažoval.“<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/babis3_181115-142108_mal.jpg?itok=2jMF8AVV\"><br><em>Andrej Babiš mladší na Krymu v roce 2017 | Zdroj: Facebook Andreje Babiše</em>",
    "446": "Ekolog Pavel Křížek později své svědectví pronesl i veřejně. <a target=\"_blank\" href=\"https://archiv.ihned.cz/c1-66367250-jednal-jsem-jen-s-babisem-jeho-deti-jsem-tu-nevidel-rika-ornitolog-ktery-na-capim-hnizde-vybudoval-ekocentrum\">Hospodářským novinám řekl:</a> „Jednal jsem jen s Babišem, jeho děti jsem tu neviděl.“",
    "472": "O duševní poruše Babišových dětí si více přečtete v článku <a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/andrej-babis-kauza-capi-hnizdo-andrej-babis-mladsi-adriana-bobekova_1811130555_ogo\">Kauza Čapí hnízdo: obě Babišovy děti tvrdí, že jsou duševně nemocné. Vyšetřovatelé jim to nevěří.</a>",
    "481": "Jaroslav Šaroch ve svém rozhodnutí uvedl, že prací kriminalistů nebylo hodnotit, zda byla dotace poskytnuta oprávněně a zda farma Čapí hnízdo splňovala podmínky malého a středního podniku po celou dobu udržitelnosti podniku, ale prokázat to, zda se staly trestné činy, pro které byly aktéři kauzy čapí hnízdo obviněni. „O některých důkazních prostředcích svědčících ve prospěch obviněných může být pochybováno, avšak, nejsou-li takové pochybnosti podloženy jinými důkazy a nelze-li tak tvrzení a důkazy předložené obhajobou vyvrátit, je třeba je v rozhodnutí zohlednit,“ uvedl žalobce.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/jaroslav_saroch_1_190906-092522_mda.jpg?itok=tpdUysKz\"><br><em>Státní zástupce Jaroslav Šaroch, který měl na starosti kauzu Čapí hnízdo | Foto: Michaela Danelová  | Zdroj: Český rozhlas</em>",
    "647": "Policie žádala poslance o vydání k trestnímu stíhání Andreje Babiše i Jaroslava Faltýnka hned dvakrát. Poprvé v září 2017, podruhé v lednu následujícího roku. Po prvním vydání totiž proběhly sněmovní volby, v nichž oba muži obhájili poslanecký mandát a získali tak znovu imunitu. <br><br><a target=\"_blank\" href=\"https://www.irozhlas.cz/zpravy-domov/capi-hnizdo-ziskalo-dotaci-na-zaklade-nepravdivych-a-hrube-zkreslenych-udaju_1801191041_kno\">Server iROZHLAS.cz</a> v lednu 2018 zveřejnil usnesení o vydání Babiše i Faltýnka, které sepsal mandátový a imunitní výbor. V něm jeho členové napsali, že Čapí hnízdo získalo dotaci na základě nepravdivých a hrubě zkreslených údajů.<br><img src=\"https://www.irozhlas.cz/sites/default/files/styles/zpravy_otvirak_velky/public/uploader/ano_png_180119-140019_bar.png?itok=Ak9_1Zom\"><br><em>Hlasování o vyslovení souhlasu s trestním stíháním poslanců Andreje Babiše | Zdroj: Poslanecká sněmovna Parlamentu České republiky</em>"
}